-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Янв 17 2017 г., 18:37
-- Версия сервера: 5.5.53
-- Версия PHP: 5.6.29

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `cityguide`
--

-- --------------------------------------------------------

--
-- Структура таблицы `accessibilities`
--

CREATE TABLE `accessibilities` (
  `id` int(10) UNSIGNED NOT NULL,
  `place_id` int(10) UNSIGNED DEFAULT NULL,
  `acces_title_id` int(10) UNSIGNED DEFAULT NULL,
  `comment` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `accessibilities`
--

INSERT INTO `accessibilities` (`id`, `place_id`, `acces_title_id`, `comment`, `created_at`, `updated_at`) VALUES
(1, 2, 1, NULL, '2016-12-27 06:23:54', '2016-12-27 06:23:54'),
(2, 2, 2, NULL, '2016-12-27 06:23:54', '2016-12-27 06:23:54'),
(3, 3, 2, NULL, '2016-12-27 06:23:54', '2016-12-27 06:23:54'),
(4, 4, 1, NULL, '2016-12-27 06:23:54', '2016-12-27 06:23:54'),
(5, 4, 2, NULL, '2016-12-27 06:23:54', '2016-12-27 06:23:54'),
(6, 4, 3, NULL, '2016-12-27 06:23:54', '2016-12-27 06:23:54'),
(7, 7, 2, NULL, '2017-01-04 13:43:58', '2017-01-04 13:43:58'),
(8, 7, 3, NULL, '2017-01-04 13:43:58', '2017-01-04 13:43:58'),
(9, 63, 1, NULL, '2017-01-04 13:45:11', '2017-01-04 13:45:11'),
(10, 63, 2, NULL, '2017-01-04 13:45:11', '2017-01-04 13:45:11'),
(11, 63, 3, NULL, '2017-01-04 13:45:11', '2017-01-04 13:45:11'),
(12, 44, 2, NULL, '2017-01-16 04:47:29', '2017-01-16 04:47:29');

-- --------------------------------------------------------

--
-- Структура таблицы `accessibility_titles`
--

CREATE TABLE `accessibility_titles` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `comment` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `accessibility_titles`
--

INSERT INTO `accessibility_titles` (`id`, `name`, `comment`, `created_at`, `updated_at`) VALUES
(1, 'є пандус', 'вхід обладнано пандусом', '2016-12-26 05:29:59', '2016-12-26 08:41:26'),
(2, 'є кнопка виклику працівника', 'є в наявності кнопка виклику працівника', '2016-12-26 08:42:09', '2016-12-27 07:39:11'),
(3, 'двері достатньої ширини', 'Двері організації достатньої ширини для проходження візка', '2016-12-26 08:42:58', '2016-12-26 08:43:35');

-- --------------------------------------------------------

--
-- Структура таблицы `addresses`
--

CREATE TABLE `addresses` (
  `id` int(10) UNSIGNED NOT NULL,
  `city` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `street` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `number` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `geo_place_id` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `map_lat` decimal(18,14) DEFAULT NULL,
  `map_lng` decimal(18,14) DEFAULT NULL,
  `comment` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `addresses`
--

INSERT INTO `addresses` (`id`, `city`, `street`, `number`, `geo_place_id`, `map_lat`, `map_lng`, `comment`, `created_at`, `updated_at`) VALUES
(1, 'Кропивницький', 'Таврійська', '29/32', '11c3ba67dd931f58b7d1b0a9b19e0981e22633c8', '48.49430450000000', '32.28595900000000', 'Таврійська вулиця, 29/32, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:08', '2016-12-20 05:23:27'),
(2, 'Кропивницький', 'Новгородська', '41', '6d6a90322ea23378dfc373f4c4182cc238b7d684', '48.50274190000000', '32.29046000000000', 'Новгородська вулиця, 41, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:08', '2016-12-20 05:23:27'),
(3, 'Кропивницький', 'Авіаційна', '64', 'bf80974b96a3bfcd1e9d13b44dafc2ffd630cb3b', '48.53033199999999', '32.26414100000000', 'Авіаційна вулиця, 64, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:08', '2016-12-20 05:23:28'),
(4, 'Кропивницький', 'Шульгіних', '38', '507dd27082b86e03ddf92b2353da67cce8424192', '48.50886690000001', '32.25803150000000', 'вулиця Шульгиних, 38, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 05:23:28'),
(5, 'Кропивницький', 'В\"ячеслава Чорновола', '15', '2815e3460adf1d27af0af9151dac501be63093af', '48.51310299999999', '32.26771700000000', 'вулиця В\'ячеслава Чорновола, 15, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 05:23:29'),
(6, 'Кропивницький', 'Велика Перспективна', '39/63', '6a9e582feced9413048dadc5c95ada5eb891cc00', '48.50902410000000', '32.26643309999999', 'вулиця Велика Перспективна, 39/63, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 05:23:29'),
(7, 'Кропивницький', 'Г.Шумілова', '30', '20645bfad55b12dfd9027088904444dcb6fb98cb', '48.49436099999999', '32.26711610000000', 'вулиця Генерала Шумілова, 30, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 05:23:30'),
(8, 'Кропивницький', 'Бєляєва', '1', '6b12e4d368a1ec9ea3e937543b9384539df8b14f', '48.51271200000000', '32.22672010000000', 'вулиця Бєляєва, 1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 05:23:30'),
(9, 'Кропивницький', 'Академіка Корольова', '27/21', 'e81114a7e23577eef1401057fab5e128c88f6003', '48.50647600000000', '32.23058399999999', 'вулиця Академіка Корольова, 21, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 05:23:31'),
(10, 'Кропивницький', 'Металургів', '33а', 'afaecee761a3a7f3f7b0d59c94e7cb47a9a82181', '48.52922549999999', '32.11871510000000', 'вулиця Металургів, 33А, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 05:23:31'),
(11, 'Кропивницький', 'Арсенія Тарковського', '25', NULL, NULL, NULL, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(12, 'Кропивницький', 'Павла Луньова', '9', NULL, NULL, NULL, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(13, 'Кропивницький', 'Євгена Тельнова', '45', 'e511d925c59d27a94c843958ca3ee0db2e9a8976', '48.50384900000000', '32.22231330000000', 'вулиця Євгена Тельнова, 45, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 06:02:17'),
(14, 'Кропивницький', 'Вокзальна', '19', 'a63299a4e5c2329cc83459d6234b3c06fc17cf9e', '48.52043300000000', '32.25705310000000', 'вулиця Вокзальна, 19/19, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 06:02:18'),
(15, 'Кропивницький', 'Казанська', '13', 'b93e232a9ccaa9851bdbfcfbb8489f9dabad5dc8', '48.56555540000001', '32.22610660000000', 'вулиця Казанська, 13, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:09', '2016-12-20 06:02:18'),
(16, 'Кропивницький', 'провулок Фортечний', '7', '608b12ed6919e4ea97459c7349c08a933daf2b18', '48.49751000000000', '32.25997690000000', 'вулиця Фортечна, 7, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:19'),
(17, 'Кропивницький', 'Комарова', '54', 'e97cabd835fed6cd9c8b3d8c1c411fd92b514661', '48.49465150000000', '32.23865440000000', 'вулиця Комарова, 54, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:19'),
(18, 'Кропивницький', 'Юрія Коваленка', '9а', '64fc829da861fc793280a95febaf0177b8f00dcd', '48.50013420000001', '32.21217420000000', 'вулиця Юрія Коваленка, 9, Кропивницький, Кіровоградська область, Україна, 25000', '2016-12-20 05:01:10', '2016-12-20 06:02:20'),
(19, 'Кропивницький', 'Волкова', '24', 'e2a1b32b145b0d1084db35f8db4ba7fe83846d1e', '48.50111550000000', '32.22215050000000', 'вулиця Волкова, 24, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:20'),
(20, 'Кропивницький', 'пр.Перемоги', '16', '53204252c0d362a6ad058937e99c674747eb518c', '48.48930700000000', '32.26933609999999', 'вулиця Бобринецький шлях, 16, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:21'),
(21, 'Кропивницький', 'Берегова', '1', 'd3ffa4bcd86ad4d7a3aa9a8c86047671d8286c56', '48.53643550000000', '32.23544039999999', 'Берегова вулиця, 1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:21'),
(22, 'Гірниче', 'Лінія 6', '30', 'bf0f9bc258bc18098715897e05bbcb98061020c5', '48.47070000000000', '32.28149300000000', '6-а Лінія, буд. 30, Кропивницький, Кіровоградська область, Україна, 25000', '2016-12-20 05:01:10', '2017-01-10 04:34:35'),
(23, 'Кропивницький', 'І.Франка', '18', '41553369c0873ba38f5eed6d4072e89e376fe1f5', '48.52789850000000', '32.23484150000000', 'вулиця Івана Франка, 18, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:22'),
(24, 'Кропивницький', 'Тараса Карпи', '85', '7d1b49c48af414b66d7420e2969e4a7f66253c32', '48.50680499999999', '32.27187090000000', 'вулиця Тараса Карпи, 85, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:22'),
(25, 'Кропивницький', 'Леваневського', '2-б', '4354fde6cd67addfa14486a4f379a8c8ff6b98e8', '48.53829459999999', '32.26562100000000', 'вулиця Леваневського, 2Б, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:23'),
(26, 'Кропивницький', 'Студентський бульвар', '21', 'eed02e6ddc29f961a514989552e677246f229bdf', '48.51527950000001', '32.28108140000000', 'Студентський бульвар, 21, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:10', '2016-12-20 06:02:24'),
(27, 'Кропивницький', 'Василя Нікітіна', '25', '7562fd19de62a31a30678e5c33d6e6c3b629b7da', '48.52657800000000', '32.27076690000001', 'вулиця Василя Нікітіна, 25, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:24'),
(28, 'Кропивницький', 'Вознесенська', '97', 'fda738593b23c5744451ac2df1d40fe807533427', '48.48961749999999', '32.28161000000000', 'вулиця Вознесенська, 97, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:25'),
(29, 'Кропивницький', 'Космонавта Попова', '11а', 'af740d67667fe6b42b08cb8e17f247bf80e74396', '48.49740200000000', '32.21427500000000', 'вулиця Космонавта Попова, 11А, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:25'),
(30, 'Кропивницький', 'Глінки', '1', '5d17021df49038be54eb993a0ce2000fbf05608b', '48.49808849999999', '32.24771250000000', 'вулиця Глінки, 1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:25'),
(31, 'Кропивницький', 'Микитенка', '35/21', '96de28cc67ad0fe960518d4ccd0b7798f30fc0ba', '48.47067190000000', '32.25993839999999', 'вулиця Микитенка, 35/21, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:26'),
(32, 'Кропивницький', 'Студентський бульвар', '11', '5b1b4acea41c487e5952f9f8fffc2bc017b8aac2', '48.51622750000000', '32.27575460000000', 'Студентський бульвар, 11, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:26'),
(33, 'Кропивницький', 'Космонавта Попова', '28/20', '91cfb5a35c88ac77578fd2e403acf9eb720affc4', '48.49363300000000', '32.20910700000000', 'вулиця Космонавта Попова, 20/28, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:27'),
(34, 'Кропивницький', 'Металургів', '22а', '76b713703b42840fdc01b8a5f9250a73c0f9b2c2', '48.53007260000000', '32.12098449999999', 'вулиця Металургів, 22А, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:27'),
(35, 'Кропивницький', 'Виправна колонія №6', '', NULL, NULL, NULL, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(36, 'Кропивницький', 'Короленка', '46', 'fe703bd861f6c1a1c4fbb1b4e66f6ce0fd35a499', '48.53340370000000', '32.27578510000000', 'вулиця Короленка, 46, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:28'),
(37, 'Кропивницький', 'Бєляєва', '23', '9e13ab877e1c3583b9d22349c4089630d2762b02', '48.50558050000000', '32.22731760000000', 'вулиця Бєляєва, 23, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:29'),
(38, 'Кропивницький', 'Шевченка', '1', 'cc82e43dfed82f1071020cefa10d9a1e54658072', '48.51391200000000', '32.26298090000000', 'вулиця Шевченка, 1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:11', '2016-12-20 06:02:29'),
(39, 'Кропивницький', 'Бєляєва', '72', '1680548f47722b44bdc5cdbbdd0083e178d53a1f', '48.51017700000000', '32.22696100000000', 'вулиця Бєляєва, 7/2, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:30'),
(40, 'Кропивницький', 'Євгена Тельнова', '20', '9dc9527ddfc972a1ed8e3927d35142f32a3361a4', '48.50406810000000', '32.23221000000001', 'вулиця Євгена Тельнова, 20, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:30'),
(41, 'Кропивницький', 'Архітектора Паученка', '41/26', NULL, NULL, NULL, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(42, 'Кропивницький', 'Волкова', '26а', '5492715c6f426c941b5760bb57f3e8099124bb59', '48.49807060000000', '32.22245210000000', 'вулиця Волкова, 26, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:31'),
(43, 'Кропивницький', 'Куропятникова', '19', 'b2cbfa6444919db00500e44499f55613c0f231ed', '48.49730800000000', '32.26092310000000', 'вулиця Куроп\'ятникова, 19, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:32'),
(44, 'Кропивницький', 'Металургів', '4', 'f3f98b525c73a3dc31c1878491d2ea93498102ec', '48.52768909999999', '32.11237849999999', 'вулиця Металургів, 4, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:32'),
(45, 'Кропивницький', 'Металургів', '12', 'c0a09539f91595bda89cbaa26a840f48282fe846', '48.52842649999999', '32.12354050000000', 'вулиця Металургів, 12, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:32'),
(46, 'Кропивницький', 'Яновського', '60', '4685f998faa7699bd409ae5853b31b63f4611bfc', '48.49530750000000', '32.24926900000000', 'вулиця Яновського, 60, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:33'),
(47, 'Кропивницький', 'Добровольського', '22', 'e2bceff57f65d6785780055592fa3a174ce84aa2', '48.53812340000000', '32.26931900000000', 'вулиця Добровольського, 22, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:33'),
(48, 'Кропивницький', 'Попова', '5', '2aaab720630b78c0a47c08dd335e85fefef7c89b', '48.49434650000000', '32.20666310000000', 'вулиця Космонавта Попова, 20/5, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:34'),
(49, 'Кропивницький', 'Шевченка', '41а', '1320611bdff22a9d309c62231526dc716ca857c0', '48.51089570000000', '32.27096710000000', 'вулиця Шевченка, 41, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:12', '2016-12-20 06:02:34'),
(50, 'Кропивницький', 'Генерала Жадова', '23-д', 'd6275d79142aca7bc92743ed71189a5528b43a99', '48.49407160000001', '32.20428599999999', 'вулиця Генерала Жадова, 23/2, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:35'),
(51, 'Кропивницький', 'Гоголя', '123', 'd650092fd73ef0b5ed6ad48711c14810709e3ba2', '48.50491259999999', '32.27336450000000', 'вулиця Гоголя, 123, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:35'),
(52, 'Кропивницький', 'Жадова', '21-а', 'c513342838e9d97eb8f50aae2cf37ed2e75c1d18', '48.49590850000000', '32.20441000000000', 'вулиця Генерала Жадова, 21А, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:36'),
(53, 'Кропивницький', 'Олени Теліги', '1-а', 'ee89ada967130cc6054b76753d5b1b7f451d263e', '48.53898590000001', '32.26201330000000', 'вулиця Олени Теліги, 1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:36'),
(54, 'Кропивницький', 'Металургів', '34-а', 'bb2436b6e37b82a803bb22ca4bbc606b1ff53517', '48.52643910000000', '32.11628500000000', 'вулиця Металургів, 34, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:37'),
(55, 'Кропивницький', 'Вокзальна', '18-а', '2b9622b3be5958b6f63bde72f99ecf27e54fe7b2', '48.51865999999999', '32.25338000000000', 'вулиця Вокзальна, 18/1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:37'),
(56, 'Кропивницький', 'Бобринецький шлях', '2', '622b094cec0faf405d2070066c174c48f89849b8', '48.49157100000000', '32.26928300000001', 'вулиця Бобринецький шлях, 2, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:38'),
(57, 'Кропивницький', 'М.Садовського', '14', NULL, NULL, NULL, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(58, 'Кропивницький', 'Комарова', '60', '7249d1faf72ccd17eacd3443375f56ce2adc2ab7', '48.49380860000001', '32.23672250000000', 'вулиця Комарова, 60, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:38'),
(59, 'Кропивницький', 'Добровольського', '1', '15c1796e699d01b703494b6e314452d84c1339e0', '48.53410299999999', '32.27566490000000', 'вулиця Добровольського, 1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:39'),
(60, 'Кропивницький', 'пров. Училищний', '3а', '056348c9dd88c39700fd368814b616cefdb79e69', '48.51959950000000', '32.25718240000000', 'Училищний провулок, 3А, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:39'),
(61, 'Кропивницький', 'Вокзальна', '26-а', 'a1f0aefff5758f841ac590aab6212b466ded678f', '48.51660500000001', '32.24980300000000', 'вулиця Вокзальна, 26/3, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:40'),
(62, 'Кропивницький', 'Студентський бульвар', '8-а', '228cd4ca07e794712917e1056876d0064d8b4036', '48.51566500000000', '32.27440010000000', '8A, Студентський бульвар, 8А, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:13', '2016-12-20 06:02:40'),
(63, 'Кропивницький', 'А.Матвієнко', '4', '8d508b784372756edf0a57c299a3e02e287652b5', '48.51730500000000', '32.28008050000000', 'вулиця Андрія Матвієнка, 4, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:41'),
(64, 'Кропивницький', 'Сергія Сєнчева', '16-а', '80fcef8cfd113e7d15273e4d37b396eead764d6b', '48.52271280000000', '32.22608250000000', 'вулиця Сергія Сєнчева, 16, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:41'),
(65, 'Кропивницький', 'Преображенська', '101', 'c08248e2f87298f6fd1851541f8a3e0bc257228b', '48.49848850000000', '32.28659400000000', 'Преображенська вулиця, 101, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:42'),
(66, 'Кропивницький', 'Тобілевича', '32', '0bce0c260e649b40c762e8b49b7648f76e4dad85', '48.50456020000001', '32.25015040000000', 'вулиця Тобілевича, 32, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:04:07'),
(67, 'Кропивницький', 'Олени Теліги', '77', 'eda5070b282135b28dac68c00319fa950483522b', '48.53314149999999', '32.25700900000000', 'вулиця Олени Теліги, 77, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:42'),
(68, 'Кропивницький', 'Васнецова', '4', NULL, NULL, NULL, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(69, 'Кропивницький', 'В\"ячеслава Чорновола', '9/3', '2499ea090ac17ea8a4bc0558a2e0f6fe4dfc8bc1', '48.51451200000000', '32.26896100000000', 'вулиця В\'ячеслава Чорновола, 9, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:43'),
(70, 'Кропивницький', 'Корольова', '29', '15b1f7f20156e291508272349a04e2afa487d7f3', '48.50737150000000', '32.22488760000000', 'вулиця Академіка Корольова, 29, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:44'),
(71, 'Кропивницький', 'Академіка Тамма', '27', '65e10bae7605522c419f5e9e347eddd148315237', '48.49846200000000', '32.23412710000000', 'вулиця Академіка Тамма, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:44'),
(72, 'Кропивницький', 'Комарова', '11', 'ad1a9f15e5c0c95bbeb4e294c55870227b7a3a44', '48.50223850000000', '32.24515100000001', 'вулиця Комарова, 11, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:45'),
(73, 'Кропивницький', 'Олена Олежича', '26', NULL, NULL, NULL, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(74, 'Кропивницький', 'Андрія Матвієнка', '53', '8f91372ee48db4cd7a19f09e88f604fa5efa86a1', '48.51648960000000', '32.28033130000000', 'вулиця Андрія Матвієнка, 53, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:45'),
(75, 'Кропивницький', 'Пацаєва', '3-А', 'f5293dbbd9f68a1b6596a9a6edee389ebfc9cc85', '48.49783700000000', '32.21623000000000', 'вулиця Пацаєва, 8/3, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:14', '2016-12-20 06:02:46'),
(76, 'Кропивницький', 'Пацаєва', '11-А', '08ae8435933f27ce4210280a1890189c20b95b85', '48.49699340000000', '32.21782210000000', 'вулиця Пацаєва, 11, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:46'),
(77, 'Кропивницький', 'Академіка Тамма', '4-а', NULL, NULL, NULL, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(78, 'Кропивницький', 'Курганна', '2-а', 'f9dc936d696ec2c94c4bccb0998d4744e8253e78', '48.49325910000000', '32.23906640000000', 'Курганна вулиця, 2, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:47'),
(79, 'Кропивницький', 'Пацаєва', '10-а', 'f8e6a41b7765eb2d8c4ddbd65f55dd35c0289968', '48.49599800000001', '32.21696800000001', 'вулиця Пацаєва, 10, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:47'),
(80, 'Кропивницький', 'Юрія Коваленка', '15-а', 'ffd97e30ed7233bd4f418ddcfaae2a07035d691a', '48.49930699999999', '32.20953710000000', 'вулиця Юрія Коваленка, 15А, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:48'),
(81, 'Гірниче', '10 лінія', '1', NULL, NULL, NULL, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(82, 'Кропивницький', 'Яновського', '62-а', 'c9b6e55608726aaeb7573e0a9c85d73c7a09dc49', '48.49546600000000', '32.24813800000000', 'вулиця Яновського, 62, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:49'),
(83, 'Кропивницький', 'Волкова', '2', '5e3ce21baaec79c65f87e581a640dd1f725ed98e', '48.51289900000000', '32.22440490000000', 'вулиця Волкова, 2, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:49'),
(84, 'Кропивницький', 'пров. Фортечний', '23-а', 'b791486fdb31cb5b298b45225fc58a7da987c29c', '48.49589300000000', '32.25905560000000', 'вулиця Фортечна, 23, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:49'),
(85, 'Кропивницький', 'пров. Кінний', '3', NULL, NULL, NULL, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(86, 'Кропивницький', 'Металургів', '8-а', '0d05a61330900cf413f869c0e2d5141a6fdddef4', '48.52859240000000', '32.11267450000000', 'вулиця Металургів, 8, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:50'),
(87, 'Кропивницький', 'Суворова', '1', '2de0c4ca5a44d857556d99f6f1c1948042ee8dda', '48.48985859999999', '32.24154620000000', 'провулок Суворова, 1, Кропивницький, Кіровоградська область, Україна', '2016-12-20 05:01:15', '2016-12-20 06:02:51');

-- --------------------------------------------------------

--
-- Структура таблицы `categories`
--

CREATE TABLE `categories` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `comment` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `categories`
--

INSERT INTO `categories` (`id`, `name`, `comment`, `created_at`, `updated_at`) VALUES
(1, 'загальні', 'Загальний навчальний заклад', '2016-12-26 05:30:44', '2017-01-04 11:32:59'),
(2, 'спеціальні', 'Спеціальні навчальні заклади', '2016-12-26 07:59:57', '2017-01-04 11:33:08'),
(3, 'позашкільні', 'Позашкільні навчальні заклади', '2016-12-26 08:00:51', '2017-01-04 11:33:13'),
(4, 'дошкільні', 'Дошкільні навчальні заклади', '2016-12-26 08:01:24', '2016-12-26 08:01:28'),
(5, 'нова', 'Новая категория', '2017-01-04 10:42:38', '2017-01-10 04:34:09');

-- --------------------------------------------------------

--
-- Структура таблицы `imgs`
--

CREATE TABLE `imgs` (
  `id` int(10) UNSIGNED NOT NULL,
  `place_id` int(10) UNSIGNED DEFAULT NULL,
  `path` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `comment` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2016_12_13_131407_create_imgs_table', 1),
(4, '2016_12_13_131430_create_places_table', 1),
(5, '2016_12_13_131458_create_accessibilities_table', 1),
(6, '2016_12_13_131521_create_accessibility_titles_table', 1),
(7, '2016_12_13_131546_create_parameters_table', 1),
(8, '2016_12_13_131631_create_addresses_table', 1),
(9, '2016_12_13_131711_create_categories_table', 1),
(10, '2016_12_13_131743_create_streets_table', 1),
(11, '2016_12_13_140917_create_cities_table', 1),
(12, '2016_12_14_115041_create_parameter_titles_table', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `parameters`
--

CREATE TABLE `parameters` (
  `id` int(10) UNSIGNED NOT NULL,
  `place_id` int(10) UNSIGNED DEFAULT NULL,
  `param_title_id` int(10) UNSIGNED DEFAULT NULL,
  `value` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `parameters`
--

INSERT INTO `parameters` (`id`, `place_id`, `param_title_id`, `value`, `created_at`, `updated_at`) VALUES
(1, 1, 1, 'Майстрова Ірина Анатоліївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(2, 2, 1, 'Катеруша Лариса Леонідівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(3, 3, 1, 'Бик Світлана Стахівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(4, 4, 1, 'Лозовий Володимир Павлович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(5, 5, 1, 'Война Галина Георгіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(6, 6, 1, 'Кравченко Надія Станіславівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(7, 7, 1, 'Каліч Людмила Юріївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(8, 8, 1, 'Яковлєв Ігор Володимирович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(9, 9, 1, 'Коваленко Надія Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(10, 10, 1, 'Кондратенко Ірина Олександрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(11, 11, 1, 'Максимова Олена Олегівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(12, 12, 1, 'Легка Валентина Анатоліївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(13, 13, 1, 'в.о. Фетісова Лариса Федорівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(14, 14, 1, 'Саржевський Олександр Анатолійович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(15, 15, 1, 'Левченко Лариса Павлівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(16, 16, 1, 'Міщенко Марія Григорівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(17, 17, 1, 'Шевченко Наталія Олександрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(18, 18, 1, 'в.о. Євміна Олександр Іванович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(19, 19, 1, 'Шаров Юрій Михайлович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(20, 20, 1, 'Колосова Світлана Олегівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(21, 21, 1, 'Засінець Людмила Вячеславівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(22, 22, 1, 'Набока Борис Стефанович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(23, 23, 1, 'Михайлова Марія Вікторівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(24, 24, 1, 'Самохвал Ірина Василівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(25, 25, 1, 'Матяшова Лілія Петрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(26, 26, 1, 'Ярова Олена Василівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(27, 27, 1, 'Смага Лариса Петрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(28, 28, 1, 'Вельгун Наталія Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(29, 29, 1, 'Тиханська Тетяна Іванівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(30, 30, 1, 'Мажарова Лариса Сергіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(31, 31, 1, 'Репецька Наталія Анатоліївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(32, 32, 1, 'Ануфрієв Віктор Семенович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(33, 33, 1, 'Конопат Юрій Олексійович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(34, 34, 1, 'Дадонова Тетяна Володимирівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(35, 35, 1, 'Міщенко Сергій Іванович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(36, 36, 1, 'Сторчаус Сергій Дмитрович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(37, 37, 1, 'Титаренко Лілія Станіславівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(38, 38, 1, 'Чередніченко Наталія Юріївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(39, 39, 1, 'Краснова Любов Степанівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(40, 40, 1, 'Зіненко Олена Віталіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(41, 41, 1, 'Пахомова Світлана Вікторівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(42, 42, 1, 'Токарєв Олександр Юрійович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(43, 43, 1, 'Станкевич Наталія Василівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(44, 44, 1, 'Фундова Валентина Іванівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(45, 45, 1, 'Русул Микола Іванович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(46, 46, 1, 'Савицький Віктор Андрійович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(47, 47, 1, 'Чуприна Сергій Федорович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(48, 48, 1, 'Фразіс Тетяна Феодосіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(49, 49, 1, 'Бородай Дмитро Васильович', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(50, 50, 1, 'Міліченко Анжела Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(51, 51, 1, 'Новохатська Людмила Олександрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(52, 52, 1, 'Бабак Ірина Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(53, 53, 1, 'Богданова Інна Ігнатівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(54, 54, 1, 'Коц Людмила Михайлівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(55, 55, 1, 'Вознюк Людмила Петрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(56, 56, 1, 'Скрипка Надія Вікторівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(57, 57, 1, 'Солонцова Катерина Сергіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(58, 58, 1, 'Єриненко Надія Андріївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(59, 59, 1, 'Зубалій Алла Олександрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(60, 60, 1, 'Чумак Аліна Іванівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(61, 61, 1, 'Васютинська Тетяна Володимирівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(62, 62, 1, 'Дрига Вікторія Анатоліївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(63, 63, 1, 'Пивоварова Світлана Віталіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(64, 64, 1, 'Катеринич Юлія Анатоліївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(65, 65, 1, 'Сухомлин Лариса Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(66, 66, 1, 'Крутікова Антоніна Михайлівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(67, 67, 1, 'Волкожа Тетяна Петрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(68, 68, 1, 'Моторна Катерина Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(69, 69, 1, 'Божа Вікторія Олександрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(70, 70, 1, 'Чубченко Ніна Сергіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(71, 71, 1, 'Сорока Лілія Юріївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(72, 72, 1, 'Самаріна Лариса Василіївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(73, 73, 1, 'Почка Каріна Аліївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(74, 74, 1, 'Бондар Людмила Іванівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(75, 75, 1, 'Бровко Анастасія Анатоліївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(76, 76, 1, 'Шайнога Ірина Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(77, 77, 1, 'Бобрикова Зінаїда Дмитрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(78, 78, 1, 'Колюка Олена Вікторівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(79, 79, 1, 'Снісар Валентина Михайлівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(80, 80, 1, 'Бондаренко Вікторія Леонідівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(81, 81, 1, 'Лисенко Олена Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(82, 82, 1, 'Отян Валентина Іванівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(83, 83, 1, 'Черкес Євгенія Володимирівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(84, 84, 1, 'Зайцева Світлана Костянтинівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(85, 85, 1, 'Тетерева Наталля Василівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(86, 86, 1, 'Діброва Світлана Венедиктівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(87, 87, 1, 'Давидченко Валентина Миколаївна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(88, 88, 1, 'Клепацька Ольга Петрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(89, 89, 1, 'Гречишкіна Ольга Олександрівна', '2016-12-26 09:45:48', '2016-12-26 09:45:48'),
(128, 1, 2, '(0522) 32-25-31', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(129, 2, 2, '(0522) 24-02-60', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(130, 3, 2, '(0522) 34-53-24', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(131, 4, 2, '(0522) 24-27-97', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(132, 5, 2, '(0522) 24-45-90', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(133, 6, 2, '(0522) 24-09-74', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(134, 7, 2, '(0522) 24-39-63', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(135, 8, 2, '(0522) 56-15-52', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(136, 9, 2, '(0522) 56-10-49', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(137, 10, 2, '(0522) 30-38-94', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(138, 11, 2, '(0522) 22-57-08', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(139, 12, 2, '(0522) 36-44-41', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(140, 13, 2, '(0522) 34-63-26', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(141, 14, 2, '(0522) 34-59-77', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(142, 15, 2, '(0522) 56-53-84', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(143, 16, 2, '(0522) 33-02-04', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(144, 17, 2, '(0522) 33-64-42', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(145, 18, 2, '(0522) 55-72-40', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(146, 19, 2, '(0522) 55-88-01, 55-82-97', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(147, 20, 2, '(0522) 24-85-52', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(148, 21, 2, '(0522) 56-90-11', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(149, 22, 2, '(0522) 27-45-30, 27-45-23', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(150, 23, 2, '(0522) 56-73-93', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(151, 24, 2, '(0522) 22-49-80', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(152, 25, 2, '(0522) 34-52-57', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(153, 26, 2, '(0522) 22-17-94', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(154, 27, 2, '(0522) 23-02-12', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(155, 28, 2, '(0522) 22-08-12', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(156, 29, 2, '(0522) 55-83-55', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(157, 30, 2, '(0522) 23-13-48', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(158, 31, 2, '(0522) 22-46-93', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(159, 32, 2, '(0522) 22-77-13', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(160, 33, 2, '(0522) 55-83-69', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(161, 34, 2, '(0522) 30-22-09, 30-23-13', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(162, 35, 2, '(0522) 24-75-97', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(163, 36, 2, '(0522) 34-52-52', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(164, 37, 2, '(0522) 56-31-75', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(165, 38, 2, '(0522) 22-58-43', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(166, 39, 2, '(0522) 56-57-95', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(167, 40, 2, '(0522) 30-14-55', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(168, 41, 2, '(0522) 56-32-68', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(169, 42, 2, '(0522) 22-05-86', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(170, 43, 2, '(0522) 55-12-04', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(171, 44, 2, '(0522) 33-93-27', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(172, 45, 2, '(0522) 27-42-69, 30-24-39', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(173, 46, 2, '(0522) 59-46-44', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(174, 47, 2, '(0522) 33-65-83', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(175, 48, 2, '(0522) 29-44-76', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(176, 49, 2, '(0522) 56-58-18', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(177, 50, 2, '(0522) 22-17-92', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(178, 51, 2, '(0522) 36-25-74', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(179, 52, 2, '(0522) 22-86-81', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(180, 53, 2, '(0522) 55-52-81', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(181, 54, 2, '(0522) 34-27-19', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(182, 55, 2, '(0522) 30-25-64', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(183, 56, 2, '(0522) 22-18-81', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(184, 57, 2, '(0522) 24-44-14', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(185, 58, 2, '(0522) 24-06-43', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(186, 59, 2, '(0522) 33-65-68', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(187, 60, 2, '(0522) 39-44-43', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(188, 61, 2, '(0522) 34-59-79, 34-59-82', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(189, 62, 2, '(0522) 22-25-07', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(190, 63, 2, '(0522) 32-28-25', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(191, 64, 2, '(0522) 34-61-31, 34-67-74', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(192, 65, 2, '(0522) 23-15-33', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(193, 66, 2, '(0522) 56-72-86', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(194, 67, 2, '(0522) 24-08-89, 22-95-57', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(195, 68, 2, '(0522) 33-45-94', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(196, 69, 2, '(0522) 34-99-76', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(197, 70, 2, '(0522) 24-07-24', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(198, 71, 2, '(0522) 22-45-73', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(199, 72, 2, '(0522) 56-31-94', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(200, 73, 2, '(0522) 33-61-73', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(201, 74, 2, '(0522) 33-05-02, 33-45-72', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(202, 75, 2, '(0522) 34-56-26, 34-56-25', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(203, 76, 2, '(0522) 37-84-41', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(204, 77, 2, '(0522) 55-86-82, 55-83-47', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(205, 78, 2, '(0522) 55-81-26', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(206, 79, 2, '(0522) 55-73-41', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(207, 80, 2, '(0522) 33-75-65', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(208, 81, 2, '(0522) 55-84-37', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(209, 82, 2, '(0522) 55-82-68', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(210, 83, 2, '(0522) 2-45-40', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(211, 84, 2, '(0522) 23-00-90, 33-71-15', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(212, 85, 2, '(0522) 56-53-89', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(213, 86, 2, '(0522) 22-94-14', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(214, 87, 2, '(0522) 22-98-58', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(215, 88, 2, '(0522) 30-25-47', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(216, 89, 2, '(0522) 55-79-37', '2016-12-26 09:49:18', '2016-12-26 09:49:18'),
(255, 1, 3, 'NVO-1@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(256, 2, 3, 'krzosh_2@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(257, 3, 3, 'kir_school_3@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(258, 4, 3, 'school_4_kir@meta.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(259, 5, 3, 'egymnas@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(260, 6, 3, 'school6kr@gmail.com', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(261, 7, 3, 'pushkin_7@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(262, 8, 3, 'Lyceum_s.school8@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(263, 9, 3, 'Gymnasium9kir@i.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(264, 10, 3, 'zosh10_kmr@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(265, 11, 3, 'nvk.kollegium11@gmail.com', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(266, 12, 3, 'zosh12zav@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(267, 13, 3, '13school_kd@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(268, 14, 3, 'szoch14kmr@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(269, 15, 3, 'nvo.znz.15@gmail.com', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(270, 16, 3, 'nvoznz16@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(271, 17, 3, 'zosh_17@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(272, 18, 3, 'zosh18@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(273, 19, 3, 'shkola-19@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(274, 20, 3, 'nvo_20@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(275, 21, 3, 'School21bal@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(276, 22, 3, 'bsnaboka@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(277, 23, 3, 'zosh.23@meta.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(278, 24, 3, 'school_24_oberig@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(279, 25, 3, 'nvk25@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(280, 26, 3, 'kirovograd_nvk26@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(281, 27, 3, 'majb29-kd09@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(282, 28, 3, 'school30_kr@i.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(283, 29, 3, 'school_31_@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(284, 30, 3, 'sh32k@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(285, 31, 3, 'nvo33dnz@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(286, 32, 3, 'nvk34@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(287, 33, 3, 'school35-kir@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(288, 34, 3, 'school1st37@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(289, 35, 3, 'Zonax38@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(290, 36, 3, 'nvo_sokil@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(291, 37, 3, 'schoolmriya23@gmail.com', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(292, 38, 3, 'pedlitcey@gmail.com', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(293, 39, 3, 'ls-krasnova@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(294, 40, 3, 'oravnerbest@i.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(295, 41, 3, 'viktoria_p10@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(296, 42, 3, 'kktk_kowolap@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(297, 43, 3, 'spzohs_stankevihz@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(298, 44, 3, 'nvo_kirov@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(299, 45, 3, 'skazka.kr.ua@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(300, 46, 3, 'centeryunost@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(301, 47, 3, 'sut.kr@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(302, 48, 3, 'bdutkir@meta.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(303, 49, 3, 'kaskad.kir@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(304, 50, 3, 'dnz2kirovograd@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(305, 51, 3, 'nezabydka.dnz3@yandex.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(306, 52, 3, 'teremok4@i.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(307, 53, 3, 'tanyaishhenko@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(308, 54, 3, 'zirozka15@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(309, 55, 3, 'dnz-16@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(310, 56, 3, 'orljtko17@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(311, 57, 3, 'dnz19_dzvinochok@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(312, 58, 3, 'dnz.21@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(313, 59, 3, 'kirovograd.dnz22@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(314, 60, 3, 'dnz23kirovograd@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(315, 61, 3, 'DZ_24@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(316, 62, 3, 'dnz.vishenka27@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(317, 63, 3, 'zirochka-28@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(318, 64, 3, 'kindergarten29@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(319, 65, 3, 'berezka31@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(320, 66, 3, 'Svitlyhok1968@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(321, 67, 3, 'dnz37.lastochka@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(322, 68, 3, 'saddelfin@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(323, 69, 3, 'vik69.07@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(324, 70, 3, 'gorobinca43@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(325, 71, 3, 'dnzn46@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(326, 72, 3, 'gorobinka47@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(327, 73, 3, '48.dnz@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(328, 74, 3, 'mega.dnz52@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(329, 75, 3, '4ebyrawka54@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(330, 76, 3, 'yagodka60@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(331, 77, 3, 'Gnizdechko_sad@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(332, 78, 3, 'sputnik62@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(333, 79, 3, 'Posmihka63@i.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(334, 80, 3, 'bvl.vika@yandex.ua', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(335, 81, 3, 'saddelfin@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(336, 82, 3, 'dnz_68zolotarubka@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(337, 83, 3, 'dnz_69@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(338, 84, 3, 'olenka.dnz70@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(339, 85, 3, 'kirovograd-dnz-71@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(340, 86, 3, 'dnz_72gnomik@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(341, 87, 3, 'chervona_kvitochka@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(342, 88, 3, 'dnz_74@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(343, 89, 3, 'barvinok-kirovohrad@ukr.net', '2016-12-26 09:50:55', '2016-12-26 09:50:55'),
(382, 1, 4, 'http://shcool1.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(383, 2, 4, 'http://krschool2.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(384, 3, 4, 'http://kirovogradschool3.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(385, 4, 4, 'http://skhool4.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(386, 5, 4, 'gimnaziya-im-shevchenka.hol.es', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(387, 6, 4, 'www.school6kr.org.ua', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(388, 7, 4, 'http://pushkin7.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(389, 8, 4, 'http://lyceum_school_8.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(390, 9, 4, 'http://gymnasium9.klasna.com http://gymnasium9.pp.ua/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(391, 10, 4, 'http://schooll10.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(392, 11, 4, 'https://sites.google.com/a/collegium.net.ua/nvk/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(393, 12, 4, 'http://school12.kr.sch.in.ua/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(394, 13, 4, 'http://znz13.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(395, 14, 4, 'http://school14-krd.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(396, 15, 4, 'http://nvo-znz-15.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(397, 16, 4, 'http://kirovogradschool16.klasna.com/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(398, 17, 4, 'http://school17.kr.ua/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(399, 18, 4, 'http://18.kr.ua', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(400, 19, 4, 'http://nvo19.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(401, 20, 4, 'http://nvo20.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(402, 21, 4, 'http://nvo21.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(403, 22, 4, 'http://my-school.kr.ua', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(404, 23, 4, 'http://school_23.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(405, 24, 4, 'http://nvo_school24.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(406, 25, 4, 'http://nvo25.klasna.com http://svit-tanok.com.ua/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(407, 26, 4, 'http://nvk26.klasna.com/uk/site/index.html', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(408, 27, 4, 'http://school29.klasna.com/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(409, 28, 4, 'http://kirschool30.kirovedu.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(410, 29, 4, 'http://school-31.kirovedu.com/uk', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(411, 30, 4, 'http://sh32.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(412, 31, 4, 'http://33school.org.ua http://school33k.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(413, 32, 4, 'http://nvk34kg.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(414, 33, 4, 'http://school35kir.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(415, 34, 4, 'http://kirovograd-school37.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(416, 35, 4, 'нема', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(417, 36, 4, 'http://school-internat.at.ua', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(418, 37, 4, 'http://school_mriya.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(419, 38, 4, 'http://www2.kspu.kr.ua/litcey', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(420, 39, 4, 'http://gntn.kr.ua/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(421, 40, 4, 'http://oravner.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(422, 41, 4, 'http://viktoria-p.klasna.com/uk/site/golovna.html', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(423, 42, 4, 'http://kktk.kr.ua/, http://kktk.klasna.com/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(424, 43, 4, 'http://specialschool.jimdo.com, http://specschool1.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(425, 44, 4, 'http://specialschool3.edukit.kr.ua', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(426, 45, 4, 'http://www.skazka.kr.ua', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(427, 46, 4, 'http://forum.newnet.kr.ua', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(428, 47, 4, 'http://sut.kr.ua/', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(429, 48, 4, 'http://bdutkmr.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(430, 49, 4, 'нема', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(431, 50, 4, 'http://dnz2.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(432, 51, 4, 'http://nezabydkadnz3.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(433, 52, 4, 'http://teremok4.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(434, 53, 4, 'http://dnz14.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(435, 54, 4, 'http://zirozka15.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(436, 55, 4, 'http://detsad.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(437, 56, 4, 'http://sadok17.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(438, 57, 4, 'http://dns19.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(439, 58, 4, 'http://strymok.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(440, 59, 4, 'http://olenka22.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(441, 60, 4, 'http://suputnik.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(442, 61, 4, 'http://dnz24k.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(443, 62, 4, 'http://vishenka27.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(444, 63, 4, 'http://zirochka.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(445, 64, 4, 'http://kindergarten29.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(446, 65, 4, 'http://berezka.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(447, 66, 4, 'http://dnz35.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(448, 67, 4, 'http://dnz37.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(449, 68, 4, 'http://dnz41.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(450, 69, 4, 'http://dnz42.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(451, 70, 4, 'http://gorobinca43.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(452, 71, 4, 'http://dnz46.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(453, 72, 4, 'http://dnz47.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(454, 73, 4, 'http://zhuravochka.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(455, 74, 4, 'http://52dnz.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(456, 75, 4, 'http://dnz54.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(457, 76, 4, 'http://dnz60.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(458, 77, 4, 'http://sad61.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(459, 78, 4, 'http://sputnik.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(460, 79, 4, 'http://dnz63.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(461, 80, 4, 'http://dnz65.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(462, 81, 4, 'http://sadic.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(463, 82, 4, 'http://zolotarybka.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(464, 83, 4, 'http://dnz69.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(465, 84, 4, 'http://dnz70olenka.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(466, 85, 4, 'http://katerinka.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(467, 86, 4, 'http://dnz_72.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(468, 87, 4, 'http://dnz73.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(469, 88, 4, 'http://kirovograd_dnz_74.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49'),
(470, 89, 4, 'http://barvinok.klasna.com', '2016-12-26 09:51:49', '2016-12-26 09:51:49');

-- --------------------------------------------------------

--
-- Структура таблицы `parameter_titles`
--

CREATE TABLE `parameter_titles` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `comment` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `parameter_titles`
--

INSERT INTO `parameter_titles` (`id`, `name`, `comment`, `created_at`, `updated_at`) VALUES
(1, 'Керівник', 'Керівник огрганізації', '2016-12-26 07:36:04', '2016-12-26 07:36:04'),
(2, 'Телефон', 'Номер телефна організації', '2016-12-26 07:36:35', '2016-12-26 07:36:35'),
(3, 'Email', 'Адреса електронної пошти організації', '2016-12-26 07:37:19', '2016-12-26 07:37:19'),
(4, 'Сайт', 'Адреса сайту організації', '2016-12-26 07:37:48', '2016-12-26 07:37:48');

-- --------------------------------------------------------

--
-- Структура таблицы `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `places`
--

CREATE TABLE `places` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(500) COLLATE utf8_unicode_ci DEFAULT NULL,
  `address_id` int(10) UNSIGNED DEFAULT NULL,
  `category_id` int(10) UNSIGNED DEFAULT NULL,
  `comment` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `places`
--

INSERT INTO `places` (`id`, `name`, `address_id`, `category_id`, `comment`, `created_at`, `updated_at`) VALUES
(1, 'Комунальний заклад \"Навчально-виховне об\'днання \"Загальноосвітній навчальний заклад І-ІІІ ступенів І-ІІІ ступенів № 1 - дитячий юнацький центр \"Перлинка\" Кіровоградської міської ради Кіровоградської області\"', 1, 1, NULL, '2016-12-20 05:01:08', '2016-12-20 05:01:08'),
(2, 'Загальноосвітня школа І-ІІІ ступенів № 2 Кіровоградської міської ради Кіровоградської області', 2, 1, NULL, '2016-12-20 05:01:08', '2016-12-20 05:01:08'),
(3, 'Комунальний заклад \"Загальноосвітня школа І-ІІІ ступенів № 3 Кіровоградської міської ради Кіровоградської області імені Олени Журливої\"', 3, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(4, 'Загальноосвітня школа І-ІІІ ступенів № 4 Кіровоградської міської ради Кіровоградської області', 4, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(5, 'Комунальний заклад \"Навчально-виховне об\'єднання - \"Спеціалізований загальноосвітній навчальний заклад школа І ступенів \"Гармонія\" - гімназія імені Тараса Шевченка - центр позашкільного виховання \"Контакт\" Кіровоградської міської ради Кіровоградської області', 5, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(6, 'Комунальний заклад \"Навчально-виховне об\'єднання № 6 \"Спеціалізована загальноосвітня школа І-ІІІ ступенів, центр естетичного виховання \"Натхнення\" Кіровоградської міської ради Кіровоградської області\"', 6, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(7, 'Загальноосвітня школа І-ІІІ ступенів № 7 ім. О.Пушкіна Кіровоградської міської ради Кіровоградської області', 7, 1, '', '2016-12-20 05:01:09', '2017-01-04 13:43:58'),
(8, 'Комунальний заклад \"Навчально-виховне об\'єднання природничо-економіко-правовий ліцей-спеціалізована школа І-ІІІ ступенів № 8 - позашкільний центр\" Кіровоградської міської ради Кіровоградської області\"', 8, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(9, 'Гімназія № 9 Кіровоградської міської ради Кіровоградської області', 9, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(10, 'Загальноосвітня школа ІІ-ІІІ ступенів № 10 Кіровоградської міської ради Кіровоградської області', 10, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(11, 'Навчально-виховний комплекс \"Кіровоградський колегіум-спеціалізований навчальний заклад І-ІІІ ступенів-дошкільний навчальний заклад-центр естетичного виховання\" Кіровоградської міської ради Кіровоградської області', 11, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(12, 'Загальноосвітня школа І-ІІ №12 Кіровоградської міської ради Кіровоградської області', 12, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(13, 'Загальноосвітня школа І-ІІІ ступенів №13 Кіровоградської міської ради Кіровоградської області', 13, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(14, 'Спеціалізована загальноосвітня школа І-ІІІ ступенів №14 Кіровоградської міської ради Кіровоградської області', 14, 1, NULL, '2016-12-20 05:01:09', '2016-12-20 05:01:09'),
(15, 'Комунальний заклад \"Навчально-виховне об\'єднання № 15 \"Загальноосвітня школа І-ІІІ ступенів, дошкільний навчальний заклад комбінованого типу, дитячий юнацький центр \"Явір\" Кіровоградської міської ради Кіровоградської області\"', 15, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(16, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №16 - дитячий юнацький центр \"Лідер\" Кіровоградської міської ради Кіровоградської області', 16, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(17, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №17 - центр естетичного виховання \"Калинка\" Кіровоградської міської ради Кіровоградської області', 17, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(18, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Багатопрофільний ліцей - фізико-математична школа - загальноосвітня школа І-ІІІ ступенів № 18 - центр дитячої та юнацької юнацької творчості \"Надія\" Кіровоградської міської ради Кіровоградської області\"', 18, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(19, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітня школа І-ІІ ступенів - ліцей № 19 - позашкільний центр Кіровоградської міської ради Кіровоградської області\"', 19, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(20, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №20 - дитячий юнацький центр \"Сузір\'я\" Кіровоградської міської ради Кіровоградської області', 20, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(21, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №21 - суспільно-гуманітарний ліцей - дошкільний навчальний заклад Кіровоградської міської ради Кіровоградської області', 21, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(22, 'Загальноосвітня школа І-ІІІ ступенів № 22 Кіровоградської міської ради Кіровоградської області', 22, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(23, 'Загальноосвітня школа І-ІІІ ступенів № 23 Кіровоградської міської ради Кіровоградської області', 23, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(24, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №24 - центр дитячої та юнацької творчості \"Оберіг\" Кіровоградської міської ради Кіровоградської області', 24, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(25, 'Комунальний заклад \"Навчально-виховне об\'єднання № 25 \"Загальноосвітня школа І-ІІІ ступенів, природничо-математичний ліцей, центр позашкільного виховання \"Ліра\" Кіровоградської міської ради Кіровоградської області', 25, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(26, 'Комунальний заклад \"Навчально-виховний комплекс \"Загальноосвітній навчальний заклад І-ІІІ ступенів №26 - дошкільний навчальний заклад - дитячий юнацький центр \"Зорецвіт\" Кіровоградської міської ради Кіровоградської області', 26, 1, NULL, '2016-12-20 05:01:10', '2016-12-20 05:01:10'),
(27, 'Загальноосвітня школа І-ІІІ ступенів № 29 Кіровоградської міської ради Кіровоградської області', 27, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(28, 'Загальноосвітня школа І-ІІІ ступенів № 30 Кіровоградської міської ради Кіровоградської області', 28, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(29, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №31 з гімназійними класами, центр дитячої та юнацької творчості \"Сузір\'я\" Кіровоградської міської ради Кіровоградської області\"', 29, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(30, 'Комунальний заклад \"Навчально-виховне об\'єднання № 32 \"Спеціалізована загальноосвітня школа І-ІІІ ступенів, позашкільний центр \"Школа мистецтв\" Кіровоградської міської ради Кіровоградської області\"', 30, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(31, 'Комунальний заклад \"Навчально-виховне об\'єднання № 33 \"Загальноосвітня школа І-ІІІ ступенів, дошкільний навчальний заклад Кіровоградської міської ради Кіровоградської області\"', 31, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(32, 'Комунальний заклад \"Навчально-виховний комплекс \"Загальноосвітня школа І-ІІ ступенів № 34 економіко-правовий ліцей \"Сучасник\" дитячий юнацький центр\" Кіровоградської міської ради Кіровоградської області', 32, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(33, 'Комунальний заклад \"Навчально-виховне об\'єднання № 35 \"Загальноосвітня школа І-ІІІ ступенів, позашкільний центр Кіровоградської міської ради Кіровоградської області\"', 33, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(34, 'Загальноосвітня школа І ступеня № 37 Кіровоградської міської ради Кіровоградської області', 34, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(35, 'СІЗО колонія №6 Загальноосвітня школа №38 Кіровоградської міської ради Кіровоградської області', 35, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(36, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітня школа-інтернат І-ІІІ ступенів, ліцей \"Сокіл\", центр позашкільного виховання Кіровоградської міської ради Кіровоградської області\"', 36, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(37, 'Загальноосвітня школа І ступеня \"Мрія\" Кіровоградської міської ради Кіровоградської області', 37, 1, NULL, '2016-12-20 05:01:11', '2016-12-20 05:01:11'),
(38, 'Комунальний заклад \"Педагогічний ліцей\" Кіровоградської міської ради Кіровоградської області', 38, 1, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(39, 'Гімназія нових технологій навчання Кіровоградської міської ради Кіровоградської області', 8, 1, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(40, 'Приватне навчально-виховне об\'єднання \"Дошкільний навчальний заклад - спеціалізована школа І-ІІ ступенів - ліцей \"Школа Ор-Авнер\"', 39, 1, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(41, 'Комунальний заклад \"Навчально-виховне об\'єднання ліцей-школа-дошкільний навчальний заклад \"Вікторія-П\" Кіровоградської міської ради Кіровоградської області', 40, 1, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(42, 'Кіровоградський кібернетико-технічний коледж', 41, 1, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(43, 'Комунальний заклад „Навчально-виховне об’єднання - Спеціальна загальноосвітня школа І-ІІ ступенів № 1 – дошкільний навчальний заклад Кіровоградської міської ради Кіровоградської області', 42, 2, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(44, 'Комунальний заклад «Навчально-виховне об’єднання № 3 „Спеціальна загальноосвітня школа І-ІІІ ступенів – дитячий садок» Кіровоградської міської ради Кіровоградської області»', 43, 2, '', '2016-12-20 05:01:12', '2017-01-16 04:47:29'),
(45, 'Школа естетичного виховання \"В гостях у казки\"', 44, 3, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(46, 'Центр дитячої та юнацької творчості \"Центр-Юність\"', 45, 3, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(47, 'Комунальний заклад \"станція юних техніків\" Кіровоградської міської ради', 46, 3, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(48, 'Будинок дитячої та юнацької творчості', 47, 3, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(49, 'Комунальний заклад \"Центр науково-технічної творчості \"Каскад\" м. Кіровограда\"', 48, 3, NULL, '2016-12-20 05:01:12', '2016-12-20 05:01:12'),
(50, 'Дошкільний навчальний заклад (ясла-садок) № 2 “Ятранчик”', 49, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(51, 'Дошкільний навчальний заклад (ясла-садок) № 3 \"Незабудка\"', 50, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(52, 'Комунальний заклад \"Дошкільний навчальний заклад (ясла-садок) комбінованого типу № 4 комбінованого типу \"Теремок\"', 51, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(53, 'Дошкільний навчальний заклад (ясла-садок) № 14 \"Калинка\"', 52, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(54, 'Дошкільний навчальний заклад (ясла-садок) № 15 \"Зірочка\" комбінованого типу', 53, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(55, 'Дошкільний навчальний заклад (ясла-садок) № 16 \"Дружба\" комбінованого типу', 54, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(56, 'Дошкільний навчальний заклад (ясла-садок) № 17 \"Орлятко\" комбінованого типу', 55, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(57, 'Дошкільний навчальний заклад (ясла-садок) № 19 \"Дзвіночок\"', 56, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(58, 'Дошкільний навчальний заклад (ясла-садок) № 21 \"Струмочок\"', 57, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(59, 'Дошкільний навчальний заклад (ясла-садок) компенсуючого типу для дітей з вадами опорно-рухового апарату \"Оленка\" № 22', 58, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(60, 'Дошкільний навчальний заклад (ясла-садок) № 23 \"Супутник\"', 59, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(61, 'Дошкільний навчальний заклад (ясла-садок) № 24 \"Вогник\" ім.В.О. Сухомлинського комбінованого типу', 60, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(62, 'Комунальний заклад \"Дошкільний навчальний заклад (ясла-садок) комбінованого типу № 27 \"Вишенька\"', 61, 4, NULL, '2016-12-20 05:01:13', '2016-12-20 05:01:13'),
(63, 'Дошкільний навчальний заклад (ясла-садок) № 28 \"Зірочка\"', 62, 4, '', '2016-12-20 05:01:14', '2017-01-04 13:45:11'),
(64, 'Спеціальний дошкільний навчальний заклад (ясла-садок) № 29 \"Червона шапочка\"', 40, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(65, 'Дошкільний навчальний заклад (ясла-садок) № 31 \"Берізка\"', 63, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(66, 'Дошкільний навчальний заклад (ясла-садок) № 35 \"Світлячок\" комбінованого типу', 64, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(67, 'Дошкільний навчальний заклад (ясла-садок) № 37 \"Ластівка\" комбінованого типу', 65, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(68, 'Дошкільний навчальний заклад № 41 УМВС \"Золотий ключик\"', 66, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(69, 'Дошкільний навчальний заклад (ясла-садок) № 42 \"Ювілейний\" комбінованого типу', 67, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(70, 'Дошкільний навчальний заклад (ясла-садок) № 43 \"Горобинка\" комбінованого типу', 68, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(71, 'Спеціальний дошкільний навчальний заклад (ясла-садок) № 46 \"Краплинка\"', 69, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(72, 'Дошкільний навчальний заклад (ясла-садок) № 47 \"Горобинка\" комбінованого типу', 70, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(73, 'Дошкільний навчальний заклад (ясла-садок) № 48 \"Журавочка\"', 71, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(74, 'Дошкільний навчальний заклад (ясла-садок) № 52 \"Казковий\"', 72, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(75, 'Комунальний заклад \"Дошкільний навчальний заклад (ясла-садок) комбінованого типу № 54 \"Чебурашка\"', 73, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(76, 'Дошкільний навчальний заклад (ясла-садок) № 60 \"Ягідка\" комбінованого типу', 74, 4, NULL, '2016-12-20 05:01:14', '2016-12-20 05:01:14'),
(77, 'Дошкільний навчальний заклад (ясла-садок) № 61 \"Гніздечко\" комбінованого типу', 75, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(78, 'Дошкільний навчальний заклад (ясла-садок) № 62 \"Супутник\" комбінованого типу', 76, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(79, 'Дошкільний навчальний заклад (ясла-садок) № 63 \"Посмішка\"', 77, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(80, 'Санаторний дошкільний навчальний заклад (ясла-садок) № 65 \"Лукомор\'я\"', 78, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(81, 'Дошкільний навчальний заклад (ясла-садок) № 67 \"Дельфін\" комбінованого типу', 79, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(82, 'Дошкільний навчальний заклад (ясла-садок) № 68 \"Золота рибка\" комбінованого типу', 80, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(83, 'Дошкільний навчальний заклад (ясла-садок) № 69 \"Кристалик\" комбінованого типу', 81, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(84, 'Дошкільний навчальний заклад (ясла-садок) № 70 \"Оленка\" комбінованого типу', 82, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(85, 'Дошкільний навчальний заклад (ясла-садок) № 71 \"Катеринка\" комбінованого типу', 83, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(86, 'Дошкільний навчальний заклад (ясла-садок) № 72 \"Гномик\" комбінованого типу', 84, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(87, 'Дошкільний навчальний заклад (ясла-садок) № 73 \"Червона квіточка\" комбінованого типу', 85, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(88, 'Дошкільний навчальний заклад (ясла-садок) № 74 \"Золотий півник\" комбінованого типу', 86, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15'),
(89, 'Комунальний заклад «Дитячий будинок «Барвінок» - дошкільний навчальний заклад комбінованого типу № 1 Кіровоградської міської ради»', 87, 4, NULL, '2016-12-20 05:01:15', '2016-12-20 05:01:15');

-- --------------------------------------------------------

--
-- Структура таблицы `tmp_places`
--

CREATE TABLE `tmp_places` (
  `id` int(10) NOT NULL,
  `name` varchar(300) COLLATE utf8_unicode_ci NOT NULL,
  `kerivnik` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `city` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `street` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `number` varchar(10) COLLATE utf8_unicode_ci NOT NULL,
  `tel` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `site` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `category_id` int(10) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `tmp_places`
--

INSERT INTO `tmp_places` (`id`, `name`, `kerivnik`, `city`, `street`, `number`, `tel`, `email`, `site`, `category_id`) VALUES
(1, 'Комунальний заклад \"Навчально-виховне об\'днання \"Загальноосвітній навчальний заклад І-ІІІ ступенів І-ІІІ ступенів № 1 - дитячий юнацький центр \"Перлинка\" Кіровоградської міської ради Кіровоградської області\"', 'Майстрова Ірина Анатоліївна', 'Кропивницький', 'Таврійська', '29/32', '(0522) 32-25-31', 'NVO-1@ukr.net', 'http://shcool1.klasna.com', 1),
(2, 'Загальноосвітня школа І-ІІІ ступенів № 2 Кіровоградської міської ради Кіровоградської області', 'Катеруша Лариса Леонідівна', 'Кропивницький', 'Новгородська', '41', '(0522) 24-02-60', 'krzosh_2@ukr.net', 'http://krschool2.klasna.com', 1),
(3, 'Комунальний заклад \"Загальноосвітня школа І-ІІІ ступенів № 3 Кіровоградської міської ради Кіровоградської області імені Олени Журливої\"', 'Бик Світлана Стахівна', 'Кропивницький', 'Авіаційна', '64', '(0522) 34-53-24', 'kir_school_3@ukr.net', 'http://kirovogradschool3.klasna.com', 1),
(4, 'Загальноосвітня школа І-ІІІ ступенів № 4 Кіровоградської міської ради Кіровоградської області', 'Лозовий Володимир Павлович', 'Кропивницький', 'Шульгіних', '38', '(0522) 24-27-97', 'school_4_kir@meta.ua', 'http://skhool4.klasna.com', 1),
(5, 'Комунальний заклад \"Навчально-виховне об\'єднання - \"Спеціалізований загальноосвітній навчальний заклад школа І ступенів \"Гармонія\" - гімназія імені Тараса Шевченка - центр позашкільного виховання \"Контакт\" Кіровоградської міської ради Кіровоградської області', 'Война Галина Георгіївна', 'Кропивницький', 'В\"ячеслава Чорновола', '15', '(0522) 24-45-90', 'egymnas@ukr.net', 'gimnaziya-im-shevchenka.hol.es', 1),
(6, 'Комунальний заклад \"Навчально-виховне об\'єднання № 6 \"Спеціалізована загальноосвітня школа І-ІІІ ступенів, центр естетичного виховання \"Натхнення\" Кіровоградської міської ради Кіровоградської області\"', 'Кравченко Надія Станіславівна', 'Кропивницький', 'Велика Перспективна', '39/63', '(0522) 24-09-74', 'school6kr@gmail.com', 'www.school6kr.org.ua', 1),
(7, 'Загальноосвітня школа І-ІІІ ступенів № 7 ім. О.Пушкіна Кіровоградської міської ради Кіровоградської області', 'Каліч Людмила Юріївна', 'Кропивницький', 'Г.Шумілова', '30', '(0522) 24-39-63', 'pushkin_7@ukr.net', 'http://pushkin7.klasna.com', 1),
(8, 'Комунальний заклад \"Навчально-виховне об\'єднання природничо-економіко-правовий ліцей-спеціалізована школа І-ІІІ ступенів № 8 - позашкільний центр\" Кіровоградської міської ради Кіровоградської області\"', 'Яковлєв Ігор Володимирович', 'Кропивницький', 'Бєляєва', '1', '(0522) 56-15-52', 'Lyceum_s.school8@ukr.net', 'http://lyceum_school_8.klasna.com', 1),
(9, 'Гімназія № 9 Кіровоградської міської ради Кіровоградської області', 'Коваленко Надія Миколаївна', 'Кропивницький', 'Академіка Корольова', '27/21', '(0522) 56-10-49', 'Gymnasium9kir@i.ua', 'http://gymnasium9.klasna.com http://gymnasium9.pp.ua/', 1),
(10, 'Загальноосвітня школа ІІ-ІІІ ступенів № 10 Кіровоградської міської ради Кіровоградської області', 'Кондратенко Ірина Олександрівна', 'Кропивницький', 'Металургів', '33а', '(0522) 30-38-94', 'zosh10_kmr@ukr.net', 'http://schooll10.klasna.com', 1),
(11, 'Навчально-виховний комплекс \"Кіровоградський колегіум-спеціалізований навчальний заклад І-ІІІ ступенів-дошкільний навчальний заклад-центр естетичного виховання\" Кіровоградської міської ради Кіровоградської області', 'Максимова Олена Олегівна', 'Кропивницький', 'Арсенія Тарковського', '25', '(0522) 22-57-08', 'nvk.kollegium11@gmail.com', 'https://sites.google.com/a/collegium.net.ua/nvk/', 1),
(12, 'Загальноосвітня школа І-ІІ №12 Кіровоградської міської ради Кіровоградської області', 'Легка Валентина Анатоліївна', 'Кропивницький', 'Павла Луньова', '9', '(0522) 36-44-41', 'zosh12zav@ukr.net', 'http://school12.kr.sch.in.ua/', 1),
(13, 'Загальноосвітня школа І-ІІІ ступенів №13 Кіровоградської міської ради Кіровоградської області', 'в.о. Фетісова Лариса Федорівна', 'Кропивницький', 'Євгена Тельнова', '45', '(0522) 34-63-26', '13school_kd@ukr.net', 'http://znz13.klasna.com', 1),
(14, 'Спеціалізована загальноосвітня школа І-ІІІ ступенів №14 Кіровоградської міської ради Кіровоградської області', 'Саржевський Олександр Анатолійович', 'Кропивницький', 'Вокзальна', '19', '(0522) 34-59-77', 'szoch14kmr@ukr.net', 'http://school14-krd.klasna.com', 1),
(15, 'Комунальний заклад \"Навчально-виховне об\'єднання № 15 \"Загальноосвітня школа І-ІІІ ступенів, дошкільний навчальний заклад комбінованого типу, дитячий юнацький центр \"Явір\" Кіровоградської міської ради Кіровоградської області\"', 'Левченко Лариса Павлівна', 'Кропивницький', 'Казанська', '13', '(0522) 56-53-84', 'nvo.znz.15@gmail.com', 'http://nvo-znz-15.klasna.com', 1),
(16, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №16 - дитячий юнацький центр \"Лідер\" Кіровоградської міської ради Кіровоградської області', 'Міщенко Марія Григорівна', 'Кропивницький', 'провулок Фортечний', '7', '(0522) 33-02-04', 'nvoznz16@ukr.net', 'http://kirovogradschool16.klasna.com/', 1),
(17, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №17 - центр естетичного виховання \"Калинка\" Кіровоградської міської ради Кіровоградської області', 'Шевченко Наталія Олександрівна', 'Кропивницький', 'Комарова', '54', '(0522) 33-64-42', 'zosh_17@ukr.net', 'http://school17.kr.ua/', 1),
(18, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Багатопрофільний ліцей - фізико-математична школа - загальноосвітня школа І-ІІІ ступенів № 18 - центр дитячої та юнацької юнацької творчості \"Надія\" Кіровоградської міської ради Кіровоградської області\"', 'в.о. Євміна Олександр Іванович', 'Кропивницький', 'Юрія Коваленка', '9а', '(0522) 55-72-40', 'zosh18@ukr.net', 'http://18.kr.ua', 1),
(19, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітня школа І-ІІ ступенів - ліцей № 19 - позашкільний центр Кіровоградської міської ради Кіровоградської області\"', 'Шаров Юрій Михайлович', 'Кропивницький', 'Волкова', '24', '(0522) 55-88-01, 55-82-97', 'shkola-19@ukr.net', 'http://nvo19.klasna.com', 1),
(20, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №20 - дитячий юнацький центр \"Сузір\'я\" Кіровоградської міської ради Кіровоградської області', 'Колосова Світлана Олегівна', 'Кропивницький', 'пр.Перемоги', '16', '(0522) 24-85-52', 'nvo_20@ukr.net', 'http://nvo20.klasna.com', 1),
(21, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №21 - суспільно-гуманітарний ліцей - дошкільний навчальний заклад Кіровоградської міської ради Кіровоградської області', 'Засінець Людмила Вячеславівна', 'Кропивницький', 'Берегова', '1', '(0522) 56-90-11', 'School21bal@ukr.net', 'http://nvo21.klasna.com', 1),
(22, 'Загальноосвітня школа І-ІІІ ступенів № 22 Кіровоградської міської ради Кіровоградської області', 'Набока Борис Стефанович', 'Гірниче', 'Лінія 6', '30', '(0522) 27-45-30, 27-45-23', 'bsnaboka@ukr.net', 'http://my-school.kr.ua', 1),
(23, 'Загальноосвітня школа І-ІІІ ступенів № 23 Кіровоградської міської ради Кіровоградської області', 'Михайлова Марія Вікторівна', 'Кропивницький', 'І.Франка', '18', '(0522) 56-73-93', 'zosh.23@meta.ua', 'http://school_23.klasna.com', 1),
(24, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №24 - центр дитячої та юнацької творчості \"Оберіг\" Кіровоградської міської ради Кіровоградської області', 'Самохвал Ірина Василівна', 'Кропивницький', 'Тараса Карпи', '85', '(0522) 22-49-80', 'school_24_oberig@ukr.net', 'http://nvo_school24.klasna.com', 1),
(25, 'Комунальний заклад \"Навчально-виховне об\'єднання № 25 \"Загальноосвітня школа І-ІІІ ступенів, природничо-математичний ліцей, центр позашкільного виховання \"Ліра\" Кіровоградської міської ради Кіровоградської області', 'Матяшова Лілія Петрівна', 'Кропивницький', 'Леваневського', '2-б', '(0522) 34-52-57', 'nvk25@ukr.net', 'http://nvo25.klasna.com http://svit-tanok.com.ua/', 1),
(26, 'Комунальний заклад \"Навчально-виховний комплекс \"Загальноосвітній навчальний заклад І-ІІІ ступенів №26 - дошкільний навчальний заклад - дитячий юнацький центр \"Зорецвіт\" Кіровоградської міської ради Кіровоградської області', 'Ярова Олена Василівна', 'Кропивницький', 'Студентський бульвар', '21', '(0522) 22-17-94', 'kirovograd_nvk26@ukr.net', 'http://nvk26.klasna.com/uk/site/index.html', 1),
(27, 'Загальноосвітня школа І-ІІІ ступенів № 29 Кіровоградської міської ради Кіровоградської області', 'Смага Лариса Петрівна', 'Кропивницький', 'Василя Нікітіна', '25', '(0522) 23-02-12', 'majb29-kd09@ukr.net', 'http://school29.klasna.com/', 1),
(28, 'Загальноосвітня школа І-ІІІ ступенів № 30 Кіровоградської міської ради Кіровоградської області', 'Вельгун Наталія Миколаївна', 'Кропивницький', 'Вознесенська', '97', '(0522) 22-08-12', 'school30_kr@i.ua', 'http://kirschool30.kirovedu.com', 1),
(29, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітній навчальний заклад І-ІІІ ступенів №31 з гімназійними класами, центр дитячої та юнацької творчості \"Сузір\'я\" Кіровоградської міської ради Кіровоградської області\"', 'Тиханська Тетяна Іванівна', 'Кропивницький', 'Космонавта Попова', '11а', '(0522) 55-83-55', 'school_31_@ukr.net', 'http://school-31.kirovedu.com/uk', 1),
(30, 'Комунальний заклад \"Навчально-виховне об\'єднання № 32 \"Спеціалізована загальноосвітня школа І-ІІІ ступенів, позашкільний центр \"Школа мистецтв\" Кіровоградської міської ради Кіровоградської області\"', 'Мажарова Лариса Сергіївна', 'Кропивницький', 'Глінки', '1', '(0522) 23-13-48', 'sh32k@ukr.net', 'http://sh32.klasna.com', 1),
(31, 'Комунальний заклад \"Навчально-виховне об\'єднання № 33 \"Загальноосвітня школа І-ІІІ ступенів, дошкільний навчальний заклад Кіровоградської міської ради Кіровоградської області\"', 'Репецька Наталія Анатоліївна', 'Кропивницький', 'Микитенка', '35/21', '(0522) 22-46-93', 'nvo33dnz@ukr.net', 'http://33school.org.ua http://school33k.klasna.com', 1),
(32, 'Комунальний заклад \"Навчально-виховний комплекс \"Загальноосвітня школа І-ІІ ступенів № 34 економіко-правовий ліцей \"Сучасник\" дитячий юнацький центр\" Кіровоградської міської ради Кіровоградської області', 'Ануфрієв Віктор Семенович', 'Кропивницький', 'Студентський бульвар', '11', '(0522) 22-77-13', 'nvk34@ukr.net', 'http://nvk34kg.klasna.com', 1),
(33, 'Комунальний заклад \"Навчально-виховне об\'єднання № 35 \"Загальноосвітня школа І-ІІІ ступенів, позашкільний центр Кіровоградської міської ради Кіровоградської області\"', 'Конопат Юрій Олексійович', 'Кропивницький', 'Космонавта Попова', '28/20', '(0522) 55-83-69', 'school35-kir@ukr.net', 'http://school35kir.klasna.com', 1),
(34, 'Загальноосвітня школа І ступеня № 37 Кіровоградської міської ради Кіровоградської області', 'Дадонова Тетяна Володимирівна', 'Кропивницький', 'Металургів', '22а', '(0522) 30-22-09, 30-23-13', 'school1st37@ukr.net', 'http://kirovograd-school37.klasna.com', 1),
(35, 'СІЗО колонія №6 Загальноосвітня школа №38 Кіровоградської міської ради Кіровоградської області', 'Міщенко Сергій Іванович', 'Кропивницький', 'Виправна колонія №6', '', '(0522) 24-75-97', 'Zonax38@ukr.net', 'нема', 1),
(36, 'Комунальний заклад \"Навчально-виховне об\'єднання \"Загальноосвітня школа-інтернат І-ІІІ ступенів, ліцей \"Сокіл\", центр позашкільного виховання Кіровоградської міської ради Кіровоградської області\"', 'Сторчаус Сергій Дмитрович', 'Кропивницький', 'Короленка', '46', '(0522) 34-52-52', 'nvo_sokil@ukr.net', 'http://school-internat.at.ua', 1),
(37, 'Загальноосвітня школа І ступеня \"Мрія\" Кіровоградської міської ради Кіровоградської області', 'Титаренко Лілія Станіславівна', 'Кропивницький', 'Бєляєва', '23', '(0522) 56-31-75', 'schoolmriya23@gmail.com', 'http://school_mriya.klasna.com', 1),
(38, 'Комунальний заклад \"Педагогічний ліцей\" Кіровоградської міської ради Кіровоградської області', 'Чередніченко Наталія Юріївна', 'Кропивницький', 'Шевченка', '1', '(0522) 22-58-43', 'pedlitcey@gmail.com', 'http://www2.kspu.kr.ua/litcey', 1),
(39, 'Гімназія нових технологій навчання Кіровоградської міської ради Кіровоградської області', 'Краснова Любов Степанівна', 'Кропивницький', 'Бєляєва', '1', '(0522) 56-57-95', 'ls-krasnova@ukr.net', 'http://gntn.kr.ua/', 1),
(40, 'Приватне навчально-виховне об\'єднання \"Дошкільний навчальний заклад - спеціалізована школа І-ІІ ступенів - ліцей \"Школа Ор-Авнер\"', 'Зіненко Олена Віталіївна', 'Кропивницький', 'Бєляєва', '72', '(0522) 30-14-55', 'oravnerbest@i.ua', 'http://oravner.klasna.com', 1),
(41, 'Комунальний заклад \"Навчально-виховне об\'єднання ліцей-школа-дошкільний навчальний заклад \"Вікторія-П\" Кіровоградської міської ради Кіровоградської області', 'Пахомова Світлана Вікторівна', 'Кропивницький', 'Євгена Тельнова', '20', '(0522) 56-32-68', 'viktoria_p10@ukr.net', 'http://viktoria-p.klasna.com/uk/site/golovna.html', 1),
(42, 'Кіровоградський кібернетико-технічний коледж', 'Токарєв Олександр Юрійович', 'Кропивницький', 'Архітектора Паученка', '41/26', '(0522) 22-05-86', 'kktk_kowolap@ukr.net', 'http://kktk.kr.ua/, http://kktk.klasna.com/', 1),
(43, 'Комунальний заклад „Навчально-виховне об’єднання - Спеціальна загальноосвітня школа І-ІІ ступенів № 1 – дошкільний навчальний заклад Кіровоградської міської ради Кіровоградської області', 'Станкевич Наталія Василівна', 'Кропивницький', 'Волкова', '26а', '(0522) 55-12-04', 'spzohs_stankevihz@ukr.net', 'http://specialschool.jimdo.com, http://specschool1.klasna.com', 2),
(44, 'Комунальний заклад «Навчально-виховне об’єднання № 3 „Спеціальна загальноосвітня школа І-ІІІ ступенів – дитячий садок» Кіровоградської міської ради Кіровоградської області»', 'Фундова Валентина Іванівна', 'Кропивницький', 'Куропятникова', '19', '(0522) 33-93-27', 'nvo_kirov@ukr.net', 'http://specialschool3.edukit.kr.ua', 2),
(45, 'Школа естетичного виховання \"В гостях у казки\"', 'Русул Микола Іванович', 'Кропивницький', 'Металургів', '4', '(0522) 27-42-69, 30-24-39', 'skazka.kr.ua@ukr.net', 'http://www.skazka.kr.ua', 3),
(46, 'Центр дитячої та юнацької творчості \"Центр-Юність\"', 'Савицький Віктор Андрійович', 'Кропивницький', 'Металургів', '12', '(0522) 59-46-44', 'centeryunost@ukr.net', 'http://forum.newnet.kr.ua', 3),
(47, 'Комунальний заклад \"станція юних техніків\" Кіровоградської міської ради', 'Чуприна Сергій Федорович', 'Кропивницький', 'Яновського', '60', '(0522) 33-65-83', 'sut.kr@ukr.net', 'http://sut.kr.ua/', 3),
(48, 'Будинок дитячої та юнацької творчості', 'Фразіс Тетяна Феодосіївна', 'Кропивницький', 'Добровольського', '22', '(0522) 29-44-76', 'bdutkir@meta.ua', 'http://bdutkmr.klasna.com', 3),
(49, 'Комунальний заклад \"Центр науково-технічної творчості \"Каскад\" м. Кіровограда\"', 'Бородай Дмитро Васильович', 'Кропивницький', 'Попова', '5', '(0522) 56-58-18', 'kaskad.kir@ukr.net', 'нема', 3),
(50, 'Дошкільний навчальний заклад (ясла-садок) № 2 “Ятранчик”', 'Міліченко Анжела Миколаївна', 'Кропивницький', 'Шевченка', '41а', '(0522) 22-17-92', 'dnz2kirovograd@ukr.net', 'http://dnz2.klasna.com', 4),
(51, 'Дошкільний навчальний заклад (ясла-садок) № 3 \"Незабудка\"', 'Новохатська Людмила Олександрівна', 'Кропивницький', 'Генерала Жадова', '23-д', '(0522) 36-25-74', 'nezabydka.dnz3@yandex.ua', 'http://nezabydkadnz3.klasna.com', 4),
(52, 'Комунальний заклад \"Дошкільний навчальний заклад (ясла-садок) комбінованого типу № 4 комбінованого типу \"Теремок\"', 'Бабак Ірина Миколаївна', 'Кропивницький', 'Гоголя', '123', '(0522) 22-86-81', 'teremok4@i.ua', 'http://teremok4.klasna.com', 4),
(53, 'Дошкільний навчальний заклад (ясла-садок) № 14 \"Калинка\"', 'Богданова Інна Ігнатівна', 'Кропивницький', 'Жадова', '21-а', '(0522) 55-52-81', 'tanyaishhenko@ukr.net', 'http://dnz14.klasna.com', 4),
(54, 'Дошкільний навчальний заклад (ясла-садок) № 15 \"Зірочка\" комбінованого типу', 'Коц Людмила Михайлівна', 'Кропивницький', 'Олени Теліги', '1-а', '(0522) 34-27-19', 'zirozka15@ukr.net', 'http://zirozka15.klasna.com', 4),
(55, 'Дошкільний навчальний заклад (ясла-садок) № 16 \"Дружба\" комбінованого типу', 'Вознюк Людмила Петрівна', 'Кропивницький', 'Металургів', '34-а', '(0522) 30-25-64', 'dnz-16@ukr.net', 'http://detsad.klasna.com', 4),
(56, 'Дошкільний навчальний заклад (ясла-садок) № 17 \"Орлятко\" комбінованого типу', 'Скрипка Надія Вікторівна', 'Кропивницький', 'Вокзальна', '18-а', '(0522) 22-18-81', 'orljtko17@ukr.net', 'http://sadok17.klasna.com', 4),
(57, 'Дошкільний навчальний заклад (ясла-садок) № 19 \"Дзвіночок\"', 'Солонцова Катерина Сергіївна', 'Кропивницький', 'Бобринецький шлях', '2', '(0522) 24-44-14', 'dnz19_dzvinochok@ukr.net', 'http://dns19.klasna.com', 4),
(58, 'Дошкільний навчальний заклад (ясла-садок) № 21 \"Струмочок\"', 'Єриненко Надія Андріївна', 'Кропивницький', 'М.Садовського', '14', '(0522) 24-06-43', 'dnz.21@ukr.net', 'http://strymok.klasna.com', 4),
(59, 'Дошкільний навчальний заклад (ясла-садок) компенсуючого типу для дітей з вадами опорно-рухового апарату \"Оленка\" № 22', 'Зубалій Алла Олександрівна', 'Кропивницький', 'Комарова', '60', '(0522) 33-65-68', 'kirovograd.dnz22@ukr.net', 'http://olenka22.klasna.com', 4),
(60, 'Дошкільний навчальний заклад (ясла-садок) № 23 \"Супутник\"', 'Чумак Аліна Іванівна', 'Кропивницький', 'Добровольського', '1', '(0522) 39-44-43', 'dnz23kirovograd@ukr.net', 'http://suputnik.klasna.com', 4),
(61, 'Дошкільний навчальний заклад (ясла-садок) № 24 \"Вогник\" ім.В.О. Сухомлинського комбінованого типу', 'Васютинська Тетяна Володимирівна', 'Кропивницький', 'пров. Училищний', '3а', '(0522) 34-59-79, 34-59-82', 'DZ_24@ukr.net', 'http://dnz24k.klasna.com', 4),
(62, 'Комунальний заклад \"Дошкільний навчальний заклад (ясла-садок) комбінованого типу № 27 \"Вишенька\"', 'Дрига Вікторія Анатоліївна', 'Кропивницький', 'Вокзальна', '26-а', '(0522) 22-25-07', 'dnz.vishenka27@ukr.net', 'http://vishenka27.klasna.com', 4),
(63, 'Дошкільний навчальний заклад (ясла-садок) № 28 \"Зірочка\"', 'Пивоварова Світлана Віталіївна', 'Кропивницький', 'Студентський бульвар', '8-а', '(0522) 32-28-25', 'zirochka-28@ukr.net', 'http://zirochka.klasna.com', 4),
(64, 'Спеціальний дошкільний навчальний заклад (ясла-садок) № 29 \"Червона шапочка\"', 'Катеринич Юлія Анатоліївна', 'Кропивницький', 'Євгена Тельнова', '20', '(0522) 34-61-31, 34-67-74', 'kindergarten29@ukr.net', 'http://kindergarten29.klasna.com', 4),
(65, 'Дошкільний навчальний заклад (ясла-садок) № 31 \"Берізка\"', 'Сухомлин Лариса Миколаївна', 'Кропивницький', 'А.Матвієнко', '4', '(0522) 23-15-33', 'berezka31@ukr.net', 'http://berezka.klasna.com', 4),
(66, 'Дошкільний навчальний заклад (ясла-садок) № 35 \"Світлячок\" комбінованого типу', 'Крутікова Антоніна Михайлівна', 'Кропивницький', 'Сергія Сєнчева', '16-а', '(0522) 56-72-86', 'Svitlyhok1968@ukr.net', 'http://dnz35.klasna.com', 4),
(67, 'Дошкільний навчальний заклад (ясла-садок) № 37 \"Ластівка\" комбінованого типу', 'Волкожа Тетяна Петрівна', 'Кропивницький', 'Преображенська', '101', '(0522) 24-08-89, 22-95-57', 'dnz37.lastochka@ukr.net', 'http://dnz37.klasna.com', 4),
(68, 'Дошкільний навчальний заклад № 41 УМВС \"Золотий ключик\"', 'Моторна Катерина Миколаївна', 'Кропивницький', 'Тобілевича', '32', '(0522) 33-45-94', 'saddelfin@ukr.net', 'http://dnz41.klasna.com', 4),
(69, 'Дошкільний навчальний заклад (ясла-садок) № 42 \"Ювілейний\" комбінованого типу', 'Божа Вікторія Олександрівна', 'Кропивницький', 'Олени Теліги', '77', '(0522) 34-99-76', 'vik69.07@ukr.net', 'http://dnz42.klasna.com', 4),
(70, 'Дошкільний навчальний заклад (ясла-садок) № 43 \"Горобинка\" комбінованого типу', 'Чубченко Ніна Сергіївна', 'Кропивницький', 'Васнецова', '4', '(0522) 24-07-24', 'gorobinca43@ukr.net', 'http://gorobinca43.klasna.com', 4),
(71, 'Спеціальний дошкільний навчальний заклад (ясла-садок) № 46 \"Краплинка\"', 'Сорока Лілія Юріївна', 'Кропивницький', 'В\"ячеслава Чорновола', '9/3', '(0522) 22-45-73', 'dnzn46@ukr.net', 'http://dnz46.klasna.com', 4),
(72, 'Дошкільний навчальний заклад (ясла-садок) № 47 \"Горобинка\" комбінованого типу', 'Самаріна Лариса Василіївна', 'Кропивницький', 'Корольова', '29', '(0522) 56-31-94', 'gorobinka47@ukr.net', 'http://dnz47.klasna.com', 4),
(73, 'Дошкільний навчальний заклад (ясла-садок) № 48 \"Журавочка\"', 'Почка Каріна Аліївна', 'Кропивницький', 'Академіка Тамма', '27', '(0522) 33-61-73', '48.dnz@ukr.net', 'http://zhuravochka.klasna.com', 4),
(74, 'Дошкільний навчальний заклад (ясла-садок) № 52 \"Казковий\"', 'Бондар Людмила Іванівна', 'Кропивницький', 'Комарова', '11', '(0522) 33-05-02, 33-45-72', 'mega.dnz52@ukr.net', 'http://52dnz.klasna.com', 4),
(75, 'Комунальний заклад \"Дошкільний навчальний заклад (ясла-садок) комбінованого типу № 54 \"Чебурашка\"', 'Бровко Анастасія Анатоліївна', 'Кропивницький', 'Олена Олежича', '26', '(0522) 34-56-26, 34-56-25', '4ebyrawka54@ukr.net', 'http://dnz54.klasna.com', 4),
(76, 'Дошкільний навчальний заклад (ясла-садок) № 60 \"Ягідка\" комбінованого типу', 'Шайнога Ірина Миколаївна', 'Кропивницький', 'Андрія Матвієнка', '53', '(0522) 37-84-41', 'yagodka60@ukr.net', 'http://dnz60.klasna.com', 4),
(77, 'Дошкільний навчальний заклад (ясла-садок) № 61 \"Гніздечко\" комбінованого типу', 'Бобрикова Зінаїда Дмитрівна', 'Кропивницький', 'Пацаєва', '3-А', '(0522) 55-86-82, 55-83-47', 'Gnizdechko_sad@ukr.net', 'http://sad61.klasna.com', 4),
(78, 'Дошкільний навчальний заклад (ясла-садок) № 62 \"Супутник\" комбінованого типу', 'Колюка Олена Вікторівна', 'Кропивницький', 'Пацаєва', '11-А', '(0522) 55-81-26', 'sputnik62@ukr.net', 'http://sputnik.klasna.com', 4),
(79, 'Дошкільний навчальний заклад (ясла-садок) № 63 \"Посмішка\"', 'Снісар Валентина Михайлівна', 'Кропивницький', 'Академіка Тамма', '4-а', '(0522) 55-73-41', 'Posmihka63@i.ua', 'http://dnz63.klasna.com', 4),
(80, 'Санаторний дошкільний навчальний заклад (ясла-садок) № 65 \"Лукомор\'я\"', 'Бондаренко Вікторія Леонідівна', 'Кропивницький', 'Курганна', '2-а', '(0522) 33-75-65', 'bvl.vika@yandex.ua', 'http://dnz65.klasna.com', 4),
(81, 'Дошкільний навчальний заклад (ясла-садок) № 67 \"Дельфін\" комбінованого типу', 'Лисенко Олена Миколаївна', 'Кропивницький', 'Пацаєва', '10-а', '(0522) 55-84-37', 'saddelfin@ukr.net', 'http://sadic.klasna.com', 4),
(82, 'Дошкільний навчальний заклад (ясла-садок) № 68 \"Золота рибка\" комбінованого типу', 'Отян Валентина Іванівна', 'Кропивницький', 'Юрія Коваленка', '15-а', '(0522) 55-82-68', 'dnz_68zolotarubka@ukr.net', 'http://zolotarybka.klasna.com', 4),
(83, 'Дошкільний навчальний заклад (ясла-садок) № 69 \"Кристалик\" комбінованого типу', 'Черкес Євгенія Володимирівна', 'Гірниче', '10 лінія', '1', '(0522) 2-45-40', 'dnz_69@ukr.net', 'http://dnz69.klasna.com', 4),
(84, 'Дошкільний навчальний заклад (ясла-садок) № 70 \"Оленка\" комбінованого типу', 'Зайцева Світлана Костянтинівна', 'Кропивницький', 'Яновського', '62-а', '(0522) 23-00-90, 33-71-15', 'olenka.dnz70@ukr.net', 'http://dnz70olenka.klasna.com', 4),
(85, 'Дошкільний навчальний заклад (ясла-садок) № 71 \"Катеринка\" комбінованого типу', 'Тетерева Наталля Василівна', 'Кропивницький', 'Волкова', '2', '(0522) 56-53-89', 'kirovograd-dnz-71@ukr.net', 'http://katerinka.klasna.com', 4),
(86, 'Дошкільний навчальний заклад (ясла-садок) № 72 \"Гномик\" комбінованого типу', 'Діброва Світлана Венедиктівна', 'Кропивницький', 'пров. Фортечний', '23-а', '(0522) 22-94-14', 'dnz_72gnomik@ukr.net', 'http://dnz_72.klasna.com', 4),
(87, 'Дошкільний навчальний заклад (ясла-садок) № 73 \"Червона квіточка\" комбінованого типу', 'Давидченко Валентина Миколаївна', 'Кропивницький', 'пров. Кінний', '3', '(0522) 22-98-58', 'chervona_kvitochka@ukr.net', 'http://dnz73.klasna.com', 4),
(88, 'Дошкільний навчальний заклад (ясла-садок) № 74 \"Золотий півник\" комбінованого типу', 'Клепацька Ольга Петрівна', 'Кропивницький', 'Металургів', '8-а', '(0522) 30-25-47', 'dnz_74@ukr.net', 'http://kirovograd_dnz_74.klasna.com', 4),
(89, 'Комунальний заклад «Дитячий будинок «Барвінок» - дошкільний навчальний заклад комбінованого типу № 1 Кіровоградської міської ради»', 'Гречишкіна Ольга Олександрівна', 'Кропивницький', 'Суворова', '1', '(0522) 55-79-37', 'barvinok-kirovohrad@ukr.net', 'http://barvinok.klasna.com', 4);

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'admin', 'admin@admin.com', '$2y$10$5kZAtJrzJmYYGhhy6AV7FeCPnKlY94Gb15CPW/205qy2oM7WGx10O', 'TP8VcotTYgV6Nt3dlTTSj16xd2GANVZEck511Y4Fi8vjFXgqZPXMNVi4JFIw', NULL, '2017-01-10 11:29:11');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `accessibilities`
--
ALTER TABLE `accessibilities`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `accessibility_titles`
--
ALTER TABLE `accessibility_titles`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `addresses`
--
ALTER TABLE `addresses`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `imgs`
--
ALTER TABLE `imgs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `parameters`
--
ALTER TABLE `parameters`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `parameter_titles`
--
ALTER TABLE `parameter_titles`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`),
  ADD KEY `password_resets_token_index` (`token`);

--
-- Индексы таблицы `places`
--
ALTER TABLE `places`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tmp_places`
--
ALTER TABLE `tmp_places`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `accessibilities`
--
ALTER TABLE `accessibilities`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT для таблицы `accessibility_titles`
--
ALTER TABLE `accessibility_titles`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT для таблицы `addresses`
--
ALTER TABLE `addresses`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=88;
--
-- AUTO_INCREMENT для таблицы `categories`
--
ALTER TABLE `categories`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT для таблицы `imgs`
--
ALTER TABLE `imgs`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT для таблицы `parameters`
--
ALTER TABLE `parameters`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=471;
--
-- AUTO_INCREMENT для таблицы `parameter_titles`
--
ALTER TABLE `parameter_titles`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT для таблицы `places`
--
ALTER TABLE `places`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=90;
--
-- AUTO_INCREMENT для таблицы `tmp_places`
--
ALTER TABLE `tmp_places`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=90;
--
-- AUTO_INCREMENT для таблицы `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
